{
    "8FPHF8VV+H6": {
        "categoria": "his",
        "nome": "Piazza Maggiore",
        "coord": {
            "lat": "44.493977",
            "long": "11.3430258"
        },
        "video": [{
            "url": "zkWa3CZbFFs",
            "titolo": "whereami+Piazza Maggiore in breve",
            "descrizione": "Piazza Maggiore (Piâza Mażåur in bolognese) è la piazza principale di Bologna, misura 115 metri in lunghezza e 60 metri in larghezza, ed è circondata dai più importanti edifici della città medievale.",
            "scopo": "what",
            "lingua": "ita",
            "audience": "pre",
            "dettagli": "2"
        }, {
            "url": "UVGz3R8d7IM",
            "titolo": "whereami+Piazza Maggiore, Bologna",
            "descrizione": "L'area che adesso conosciamo come Piazza Maggiore, che in realtà nella toponomastica è senza nome, venne costruita a partire dal 1200 esatto, quando i bolognesi sentirono l'esigenza di avere spazio da adibire a mercato e non solo.",
            "scopo": "how",
            "lingua": "ita",
            "audience": "mid",
            "dettagli": "3"
        }, {
            "url": "QxHheoacF10",
            "titolo": "whereami+The beautiful Piazza Maggiore",
            "descrizione": "Piazza Maggiore is a central square in Bologna, region of Emilia-Romagna, Italy. The appearance in the 21st century, generally reflects the layout from the 15th century.",
            "scopo": "what",
            "lingua": "eng",
            "audience": "pre",
            "dettagli": "2"
        }]
    },

    "8FPHF8VW+QM": {
        "nome": "Le due Torri",
        "categoria": "art",
        "coord": {
            "lat": "44.4944335",
            "long": "11.3467234"
        },
        "video": [{
            "url": "LQIUe2pv-k0",
            "titolo": "whereami+Torre degli Asinelli",
            "descrizione": "La Torre viene costruita tra 1109 - 19 dalla famiglia omonima e passa al Comune già nel secolo successivo. Alta 97,20 m presenta uno strapiombo di 2,23 metri e una scalinata interna di 498 gradini terminata nel 1684. Il basamento è circondato da una 'rocchetta' realizzata nel 1488 per ospitare i soldati di guardia. Oggi sotto il portico sono state ricollocate alcune botteghe di artigianato a ricordo della funzione commerciale svolta dal medievale 'mercato di mezzo'",
            "scopo": "why",
            "lingua": "ita",
            "audience": "mid",
            "dettagli": "4"
        }, {
            "url": "J2at8sRGv_k",
            "titolo": "whereami+Torre Garisenda",
            "descrizione": "La vicina Torre Garisenda, coeva alla precedente, si differenzia visivamente per la minore altezza di soli 47 metri e il forte strapiombo (3,22 m) dovuto ad un precoce e maggiore cedimento del terreno e delle fondamenta. Dante che la vide ancora integra la paragona ad Anteo chinato nel XXXI Canto dell'Inferno. A metà del XIV secolo si rende necessario l'abbassamento. Il rivestimento in bugne di selenite alla base risale invece alla fine del XIX secolo.",
            "scopo": "why",
            "lingua": "ita",
            "audience": "mid",
            "dettagli": "4"
        }]
    },


    "8FPHF8VV+67": {
        "nome": "Basilica di San Petronio",
        "categoria": "art",
        "coord": {
            "lat": "44.4930273",
            "long": "11.34321"
        },
        "video": [{
            "url": "gMxWCOVT3kY",
            "titolo": "whereami+Orari Basilica di San Petronio",
            "descrizione": "Orari 07.45–13.30 e 14.30–18.30",
            "scopo": "what",
            "lingua": "ita",
            "audience": "gen",
            "dettagli": "3"
        },{
            "url": "4Anb5VFm57A",
            "titolo": "whereami+Tutto su Basilica di San Petronio",
            "descrizione": "La Basilica di San Petronio, dedicata al patrono cittadino (ottavo vescovo di Bologna dal 431 al 450), è la più grande e importante chiesa bolognese (m 132 di lunghezza, 66 di larghezza totale, 47 di altezza). La costruzione fu iniziata nel 1390 sotto la direzione di Antonio di Vincenzo. Nel 1514 Arduino degli Arriguzzi propone un nuovo modello a croce latina che avrebbe superato in grandezza la chiesa di San Pietro a Roma. Secondo la leggenda Pio IV bloccò la realizzazione di questo sogno megalomane, sollecitando i lavori per la costruzione dell'Archiginnasio.",
            "scopo": "why",
            "lingua": "ita",
            "audience": "gen",
            "dettagli": "5"
        },{
            "url": "mnA4D_hfkgs",
            "titolo": "whereami+La Basílica de San Petronio",
            "descrizione": "La Basílica de San Petronio es la iglesia principal de la ciudad italiana de Bolonia, de la que domina la Plaza Mayor. Sus imponentes dimensiones (132 metros de largo por 60 de ancho, y una altura de la cúpula de 45 metros) hacen de ella la quinta iglesia más grande del mundo.",
            "scopo": "how",
            "lingua": "esp",
            "audience": "gen",
            "dettagli": "2"
        }]
    },
    
    "8FPHF8VV+P4": {
        "nome": "Fontana del Nettuno",
        "categoria": "art",
        "coord": {
            "lat": "44.4943643",
            "long": "11.3428603"
        },
        "video": [{
            "url": "zUL_gNXnoT4",
            "titolo": "whereami+Fontana del Nettuno in breve",
            "descrizione": "La fontana del Nettuno, soprannominata al Żigànt in dialetto ('il gigante' in italiano) dai bolognesi per via delle dimensioni della statua di Nettuno, si trova a Bologna in piazza del Nettuno.",
            "scopo": "what",
            "lingua": "ita",
            "audience": "gen",
            "dettagli": "2"
        },{
            "url": "AtQSnaPQDVk",
            "titolo": "whereami+The Fountain of Neptune",
            "descrizione": "The Fountain of Neptune (in Italian Fontana di Nettuno) is a monumental civic fountain located in the eponymous square, Piazza del Nettuno, next to Piazza Maggiore, in Bologna, Italy[1] The fountain is a model example of Mannerist taste of the Italian courtly elite in the mid-sixteenth century.",
            "scopo": "how",
            "lingua": "eng",
            "audience": "elm",
            "dettagli": "2"
        }]
    }


    
}